[
    {
        "quote": "What you do today can improve all your tomorrows.",
        "author": "Ralph Marston"
    },
    {
        "quote": "We may encounter many defeats but we must not be defeated.",
        "author": "May Angelou"
    },
    {
        "quote": "Problems are not stop signs, they are guidelines.",
        "author": "Robert H. Schuller"
    },
    {
        "quote": "Be kind whenever possible. It is always possible.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Life is 10% what happens to us and 90% how we react to it.",
        "author": "Dennis P. Kimbro"
    },
    {
        "quote": "Speak less than you know; have more than you show.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Education costs money. But then so does ignorance.",
        "author": "Sir Claus Moser"
    },
    {
        "quote": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Don’t worry about failures, worry about the chances you miss when you don’t even try.",
        "author": "Jack Canfield"
    },
    {
        "quote": "Live each day as if your life had just begun.",
        "author": "Johann Wolfgang Von Goethe"
    },
    {
        "quote": "The secret to getting ahead is getting started.",
        "author": "Mark Twain"
    },
    {
        "quote": "Set your goals high and don’t stop until you get there.",
        "author": "Bo Jackson"
    },
    {
        "quote": "All you need is the plan, the road map, and the courage to press on to your destination.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "The power of imagination makes us infinite.",
        "author": "John Muir"
    },
    {
        "quote": "Imagine your life is perfect in every respect; what would it look like?",
        "author": "Brian Tracy"
    },
    {
        "quote": "Your mental and physical health come first. Everything else is secondary.",
        "author": "Zat Rana"
    },
    {
        "quote": "Less is almost always more. Simplicity is almost always the answer.",
        "author": "Zat Rana"
    },
    {
        "quote": "It all starts and ends in the mind. The most crucial skill is how you think.",
        "author": "Zat Rana"
    },
    {
        "quote": "The purpose of life isn’t to do or to accomplish. It’s to merely experience.",
        "author": "Zat Rana"
    },
    {
        "quote": "Be kind to yourself in the face of failures. They really don’t define you.",
        "author": "Zat Rana"
    },
    {
        "quote": "Don’t take too much pride in your accomplishments. They’re not all yours.",
        "author": "Zat Rana"
    },
    {
        "quote": "Fortune favors the brave.",
        "author": "Publius Terence"
    },
    {
        "quote": "There are no traffic jams along the extra mile.",
        "author": "Roger Staubach"
    },
    {
        "quote": "Start where you are. Use what you have. Do what you can.",
        "author": "Arthur Ashe"
    },
    {
        "quote": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "quote": "A goal is a dream with a deadline.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Life is short, and it is here to be lived.",
        "author": "Kate Winslet"
    },
    {
        "quote": "You can't connect the dots looking forward; you can only connect them looking backward...This approach has never let me down, and it has made all the difference in my life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The function of leadership is to produce more leaders, not more followers.",
        "author": "Ralph Nader"
    },
    {
        "quote": "Nothing great was ever achieved without enthusiasm.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Your time is limited, so don’t waste it living someone else’s life.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Nothing lasts forever. Not even your troubles.",
        "author": "Arnold H. Glasgow"
    },
    {
        "quote": "Nothing happens unless first we dream.",
        "author": "Carl Sandburg"
    },
    {
        "quote": "God always takes the simplest way.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Be kind whenever possible. It is always possible.",
        "author": "Dalai Lama"
    },
    {
        "quote": "A goal without a plan is just a wish.",
        "author": "Larry Elder"
    },
    {
        "quote": "To succeed, we must first believe that we can.",
        "author": "Michael Korda"
    },
    {
        "quote": "Learn from yesterday, live for today, hope for tomorrow.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Love all, trust a few, do wrong to none.",
        "author": "William Shakespeare"
    },
    {
        "quote": "A goal is a dream with a deadline.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "You can do it if you believe you can!",
        "author": "Napoleon Hill"
    },
    {
        "quote": "Every new day is another chance to change your life.",
        "author": "unknown"
    },
    {
        "quote": "Nobody will believe in you unless you believe in yourself.",
        "author": "Liberace"
    },
    {
        "quote": "Truth is powerful and it prevails.",
        "author": "Sojourner Truth"
    },
    {
        "quote": "You have to believe in yourself.",
        "author": "Sun Tzu"
    },
    {
        "quote": "Time is the most valuable thing a man can spend.",
        "author": "Theophrastus"
    },
    {
        "quote": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "quote": "The greatest remedy for anger is delay.",
        "author": "Seneca"
    },
    {
        "quote": "Yesterdays home runs don't win today's games.",
        "author": "Babe Ruth"
    },
    {
        "quote": "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.",
        "author": "Marcel Proust"
    },
    {
        "quote": "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
        "author": "Ralph Emerson"
    },
    {
        "quote": "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars.",
        "author": "Henry Van Dyke"
    },
    {
        "quote": "Choose a job you love, and you will never have to work a day in your life.",
        "author": "Confucius"
    },
    {
        "quote": "You cannot find yourself by going into the past. You can find yourself by coming into the present.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "Judge nothing, you will be happy. Forgive everything, you will be happier. Love everything, you will be happiest.",
        "author": "Sri Chinmoy"
    },  
    {
        "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
        "author": "Bruce Lee"
    },
    {
        "quote": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
        "author": "Buddha"
    },
    {
        "quote": "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
        "author": ""
    },
    {
        "quote": "The shoe that fits one person pinches another; there is no recipe for living that suits all cases.",
        "author": "Carl Jung"
    },
    {
        "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
        "author": "Albert Einstein"
    }
]